Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/altinn.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: 15 dager ved omsorg for mer enn to barn.
nn: 15 dagar ved omsorg for meir enn to barn.

source: Hvor mye som skal
nn: Kor mykje som skal

source: Utbetaling av lønn i stedet for lovbestemt ferie
nn: Utbetaling av lønn i staden for lovbestemd ferie

source: det du trenger og den første driftsperioden.
nn: det du treng og den første driftsperioden.

source: Videre går du gjennom de ulike regnskapskontoene og vurderer eventuelle endringer i kostnads- eller inntektsbildet som kan få konsekvenser for budsjettet.
nn: Vidare går du gjennom dei ulike rekneskapskontoane og vurderer eventuelle endringar i kostnads- eller inntektsbiletet som kan få konsekvensar for budsjettet.

source: Ferie og militærtjeneste
nn: Ferie og militærteneste

source: Hvis du har behov for varebil klasse 2 i virksomheten din, er det egne fradragsregler for dette: Du kan føre fradrag for faktiske utgifter av bilholdet uansett kjørelengde.
nn: Dersom du har behov for varebil klasse 2 i verksemda di, er det eigne frådragsreglar for dette:Du kan føre frådrag for faktiske utgifter av bilhaldet uansett køyrelengde.

source: Selskapsmøtet, eventuelt styret, har også anledning til å tildele prokura.
nn: Selskapsmøtet, eventuelt styret, har også høve til å tildele prokura.

source: Navn på passasjerer det kreves passasjertillegg for
nn: Namn på passasjerar det krevst passasjertillegg for

source: Til bruk ved fastsettelse av inntekt og formue som grunnlag for fastsettelse av formues- og inntektsskatt og eventuell folketrygdavgift.
nn: Til bruk ved fastsetjing av inntekt og formue som grunnlag for fastsetjing av formues- og inntektsskatt og eventuell folketrygdavgift.

source: du har egne ansatte
nn: Du har eigne lokale.

source: Omregning av lønn
nn: Omrekning av lønn

source: Reglene om overføring av ferie og forskuddsferie kan fravikes ved tariffavtale eller annen avtale.
nn: Reglane om overføring av ferie og forskotsferie kan fråvikast ved tariffavtale eller annan avtale.

source: Det skal legges til rette for samtidig deltakelse og mulighet for dialog mellom deltakerne.
nn: Det skal leggjast til rette for samtidig deltaking og moglegheit for dialog mellom deltakarane.

source: økonomi og regnskap
nn: økonomi og rekneskap

source: Dette kalles fleksibelt uttak.
nn: Dette vert kalla fleksibelt uttak.

source: Ved overgang til pensjon vil de fleste få en betydelig inntektsreduksjon.
nn: Ved overgang til pensjon vil dei fleste få ein betydeleg inntektsreduksjon.

source: hvis du tar en stor økonomisk risiko.
nn: dersom du tek ein stor økonomisk risiko.

source: En forening er selveiende og det er vedtektene som setter rammene for hvordan en forening skal organiseres, og hvilke regler som gjelder for foreningen.
nn: Ei foreining er sjølveigande og det er vedtektene som set rammene for korleis ei foreining skal organiserast, og kva for reglar som gjeld for foreininga.

source: En arbeidstaker som helt eller delvis er borte fra arbeidet på grunn av ulykke eller sykdom kan ikke sies opp de første 12 månedene etter at han/hun ble arbeidsufør, med mindre det er helt tydelig at oppsigelsen har en annen begrunnelse.
nn: Ein arbeidstakar som heilt eller delvis er borte frå arbeidet på grunn av ulukke eller sjukdom kan ikkje seiast opp dei første 12 månadene etter at han/ho blei arbeidsufør, med mindre det er heilt tydeleg at oppseiinga har ei anna grunngjeving.

source: Gjelder dette for deg må du likevel dokumentere alle inntektene og kostnadene og oppbevare dette etter bokføringsreglene.
nn: Gjeld dette for deg må du likevel dokumentere alle inntektene og kostnadene og oppbevare dette etter bokføringsreglane.

source: Gi tilgang på et spesifikt skjema eller tjeneste
nn: Gje tilgang på eit spesifikt skjema eller teneste

source: I tillegg vil det være forskjell på hvor lenge et slikt miljømerke er gyldig.
nn: I tillegg vil det vere forskjell på kor lenge eit slikt miljømerke er gyldig.

source: Arbeidstaker som har fylt 62 år, eller som av helsemessige, sosiale eller andre vektige velferdsgrunner har behov for det, har rett til å få redusert sin arbeidstid, dersom dette kan skje uten vesentlig ulempe for virksomheten.
nn: Arbeidstakarar som har fylt 62 år, eller som av helsemessige, sosiale eller andre vektige velferdsgrunnar har behov for det, har rett til å få redusert arbeidstida si, dersom dette kan skje utan vesentleg ulempe for verksemda.

source: Start budsjettarbeidet med å lage
nn: Start budsjettarbeidet med å lage gode

source: våpen, militært utstyr og andre strategiske varer - krever tillatelse fra Utenriksdepartementet
nn: våpen, militært utstyr og andre strategiske varer - krev løyve frå Utenriksdepartementet

source: Med eiendeler menes alle verdier som tilhører det ansvarlige selskapet, herunder blant annet kontanter, bankkontoer, fast eiendom, biler, driftstilbehør, utestående fordringer, inventar, registrerte varemerker og patentrettigheter.
nn: Med eigedelar meiner ein alle verdiane som tilhøyrer det ansvarlege selskapet, medrekna blant anna kontantar, bankkontoar, fast eigedom, bilar, driftstilbehøyr, uteståande fordringar, inventar, registrerte varemerke og patentrettar.

source: I enkelte tilfeller vil et ansvarlig selskap være pliktig til å ha
nn: I enkelte tilfelle vil eit ansvarleg selskap vere pliktig til å ha

source: Alle som selger varer eller tjenester i Norge må bidra til å fremme likestilling og sørge for å unngåå diskriminere.
nn: Alle som sel varer eller tenester i Noreg må bidra til å fremje likestilling og sørgje for å unngåå diskriminere.

source: Det kan du for eksempel gjøre selv ved å bruke Patentstyrets søketjeneste eller nettstedet navnesok.no.
nn: Det kan du for eksempel gjere sjølv ved å bruke Patentstyrets søkjeteneste eller nettstaden navnesok.no.

source: Inneholde opplysninger om forslag til endring av vedtektene dersom dette er satt opp som sak.
nn: Innehalde opplysningar om forslag til endring av vedtektene dersom dette er sett opp som sak.

source: Det er din plikt som arbeidsgiver å melde til NAV snarest mulig når en arbeidstaker får yrkesskade eller yrkessykdom.
nn: Det er di plikt som arbeidsgjevar å melde til NAV snarast mogleg når ein arbeidstakar får yrkesskade eller yrkessjukdom.

source: For øvrige foreninger kan det i vedtektene bestemmes om foreningen skal ha et styre eller ikke. For foreninger uten styre er det årsmøtet som er ansvarlig for forvaltningen av foreningen.
nn: For andre foreiningar kan det i vedtektene bestemmast om foreininga skal ha eit styre eller ikkje.For foreiningar utan styre er det årsmøtet som er ansvarleg for forvaltninga av foreininga.

source: Dette gjelder for eksempel regnskapsførere og revisorer.
nn: Dette gjeld for eksempel rekneskapsførarar og revisorar.

source: Dersom et medlem av styret ikke var med i behandlingen av en sak på grunn av fravær eller inhabilitet, skal dette framkomme av protokollen.
nn: Dersom ein medlem av styret ikkje var med i behandlinga av ei sak på grunn av fråvær eller inhabilitet, skal dette kome fram av protokollen.

source: Regnskapet brukes som grunnlag når du skal levere skattemelding og næringsoppgave, mva-melding og eventuelt andre lovpålagte oppgaver.
nn: Rekneskapen vert bruka som grunnlag når du skal levere skattemelding og næringsoppgåve, mva-melding og eventuelt andre lovpålagde oppgåver.

source: Informasjonen hentes fra det som er rapportert i a-meldingen.
nn: Informasjonen vert henta frå det som er rapportert i a-meldinga.

source: En viktig avklaring er å finne ut hvor mye kapital du vil trenge for å finansiere oppstarten.
nn: Ei viktig avklaring er å finne ut kor mykje kapital du vil trenge for å finansiere oppstarten.

source: Enkelte virksomheter som i utgangspunktet ikke er mva-pliktig, kan søke om frivillig registrering i Merverdiavgiftsregisteret.
nn: Enkelte verksemder som i utgangspunktet ikkje er mva-pliktige, kan søkje om frivillig registrering i Meirverdiavgiftsregisteret.

source: Dette er noe du selv måønske å gjøre samtidig som at kriteriene for å drive selvstendig næringsvirksomhet må være oppfylt.
nn: Dette er noko du sjølv måønskje å gjere samstundes som at kriteria for å drive sjølvstendig næringsverksemd må vere oppfylte.

source: avfall og kasserte varer - krever nødvendige tillatelser fra Miljødirektoratet
nn: avfall og kasserte varer - krev nødvendige løyve frå Miljødirektoratet

source: trekkes i skatt
nn: trekkjast i skatt

source: det må foreligge en erklæring fra leverandøren som bekrefter at kassasystemet tilfredsstiller kravene i kassasystemloven og -forskriften
nn: det må liggje føre ei erklæring frå leverandøren som stadfestar at kassasystemet tilfredsstiller krava i kassasystemlova og -forskrifta

source: planlegge å drive
nn: planleggje å drive

source: I andre tilfeller kan det være restriksjoner mot å eksportere til et bestemt land, eller at mottakerlandet har restriksjoner mot import.
nn: I andre tilfelle kan det vere restriksjonar mot å eksportere til eit bestemt land, eller at mottakarlandet har restriksjonar mot import.

source: Arbeidstakeren kan ikke kreve fradrag og slipper å levere skattemelding.
nn: Arbeidstakaren kan ikkje krevje frådrag og slepp å levere skattemelding.

source: kan du velge hvilket konkursbo du ønsker å se roller på
nn: kan du velje kva konkursbu du ønskjer å sjå roller på.

source: Dersom man har valgt 80 prosent dekningsgrad (lav sats) består foreldrepengeperioden av en mødrekvote på 19 uker (hvorav de første seks ukene må tas rett etter fødselen), en fedrekvote på 19 uker, en periode på 3 uker før termin til mor og en fellesperiode på 18 uker (totalt 59 uker).
nn: Dersom ein har valt 80 prosent dekningsgrad (lav sats) består foreldrepengeperioden av ein mødrekvote på 19 veker (der dei første seks vekene må takast rett etter fødselen), ein fedrekvote på 19 veker, ein periode på 3 veker før terminen til mora og ein fellesperiode på 18 veker (totalt 59 veker).

source: De ulike tjenesteeierne i Altinn kan også sende deg varsel dersom de har sendt deg en melding eller et skjema i Altinn.
nn: Dei ulike tenesteeigarane i Altinn kan og sende deg varsel dersom dei har sendt deg ei melding eller eit skjema i Altinn.

source: har Altinn blitt sterkt involvert i det offentlig-private samarbeidet
nn: har Altinn blitt sterkt involvert i det offentleg-private samarbeidet

source: Et gavekort som ikke kan veksles inn i penger vil imidlertid bli godtatt.
nn: Eit gåvekort som ikkje kan vekslast inn i pengar vil likevel bli godteke.

source: Opphavsrett (eller copyright – ©) er retten til litterære og kunstneriske åndsverk, for eksempel et musikkstykke, en bok, et maleri, brukskunst eller en film.
nn: Opphavsrett (eller copyright – ©) er retten til litterære og kunstnariske åndsverk, for eksempel eit musikkstykke, ei bok, eit maleri, brukskunst eller ein film.

source: I advarselen bør det være en beskrivelse av forholdene, hvilke forventinger du har, og hvilke konsekvenser det vil få dersom forholdene ikke bedrer seg.
nn: I åtvaringa bør det vere ei utgreiing av forholda, kva forventningar du har, og kva konsekvensar det vil få dersom forholda ikkje betrar seg.

source: Da bør du finne noen som kan gjøre denne jobben for deg i stedet for å bruke mye tid og krefter påå forsøke å gjøre det selv.
nn: Då bør du finna nokon som kan gjere denne jobben for deg i staden for å bruke mykje tid og krefter påå prøve å gjere det sjølv.

source: Her kan du lære om blant annet skatt og avgifter.
nn: Her kan du lære om blant anna skatt og avgifter.

source: Både tidligere og ny eier/arbeidsgiver plikter så tidlig som mulig å informere og drøfte overdragelsen med arbeidstakernes tillitsvalgte.
nn: Både tidlegare og ny eigar/arbeidsgjevar pliktar så tidleg som mogleg å informere og drøfte overdraginga med arbeidstakarane sin tillitsvalde.

source: Når du bruker denne tjenesten lager du stiftelsesdokument og vedtekter.
nn: Når du bruker denne tenesta lagar du stiftingsdokument og vedtekter.

source: Andre med rettigheter til skjema og tjenester/virksomhet
nn: Andre med rettar til skjema og tenester/verksemd.

source: Det stilles ulike krav til dokumentasjon om du skal selge kontant eller om du skal sende faktura til kunden.
nn: Det vert stilt ulike krav til dokumentasjonen om du skal selje kontant eller om du skal sende faktura til kunden.

source: godtgjørelsen skal dekke både fortjeneste og utgifter
nn: godtgjersla skal dekkje både forteneste og utgifter

source: Grunnlag for midlertidig ansettelse
nn: Grunnlag for mellombels tilsetjing

source: Da må du ha kunnskap om hvilke krav som gjelder, hva som skal til for å få et godt arbeidsmiljø og hvordan det skal arbeides systematisk med HMS i virksomheten.
nn: Då må du ha kunnskap om kva for krav som gjeld, kva som skal til for å få eit godt arbeidsmiljø og korleis det skal arbeidast systematisk med HMS i verksemda.

source: Mange virksomheter er imidlertid bundet av tariffavtaler som regulerer hvilken lønn som kan avtales, og for enkelte bransjer finnes det gitte minstelønnssatser.
nn: Mange verksemder er likevel bundne av tariffavtalar som regulerer kva for lønn som kan avtalast, og for enkelte bransjar finst det gjevne minstelønnssatsar.

source: Gevinsten fra eventuelt framtidig salg av virksomheter, samt utbytte, vil være tilnærmet skattefri hos holdingselskapet.
nn: Gevinsten frå eventuelt framtidig sal av verksemder, og utbyte, vil vere tilnærma skattefri hos holdingselskapet.

source: Noen fordeler og ulemper med ansvarlig selskap:
nn: Noen fordelar og ulemper med ansvarleg selskap:

source: Arbeidstakerne kan kreve å bli orientert om tidspunktene for ferieavvikling minst to måneder før ferien skal starte.
nn: Arbeidstakarane kan krevje å bli orienterte om tidspunkta for ferieavvikling minst to månader før ferien skal starte.

source: Premien for frivillig sykepengeforsikring kan trekkes fra på skattemeldingen.
nn: Premien for frivillig sjukepengeforsikring kan trekkjast frå på skattemeldinga.

source: Tilleggsskjemaet skal leveres sammen med skjemaet Fradrag for skatt betalt i utlandet av person – kreditfradrag (RF-1147) eller skjemaet Fradrag for skatt betalt i utlandet av selskap – kreditfradrag (RF-1145).
nn: Tilleggsskjemaet skal leverast saman med skjemaet Frådrag for skatt betalt i utlandet av person – kreditfrådrag (RF-1147) eller skjemaet Frådrag for skatt betalt i utlandet av selskap – kreditfrådrag (RF-1145).

source: Den andre deltakeren tar ikke ut godtgjørelse eller utdeling.
nn: Den andre deltakaren tek ikkje ut godtgjersle eller utdeling.

source: Ektefeller til de som har utsatt frist har samme frist.
nn: Ektefellar til dei som har utsett frist har same frist.

source: Da må du få dom på kravet, for eksempel i forliksrådet.
nn: Då må du få dom på kravet, for eksempel i forliksrådet.

source: Det er konsernet samlet sett som må komme inn under definisjonen av små foretak for å benytte seg av dette unntaket.
nn: Det er konsernet samla sett som må kome inn under definisjonen av små føretak for å nytte seg av dette unntaket.

source: Her må arbeidstakeren levere søknad om skattekort, fremlegge gyldig legitimasjon og arbeidskontrakt/bekreftelse som dokumenterer arbeidsoppdraget.
nn: Her må arbeidstakaren levere søknad om skattekort, leggje fram gyldig legitimasjon og arbeidskontrakt/stadfesting som dokumenterer arbeidsoppdraget.

source: Dere deler skatten på overskuddet likt mellom dere.
nn: De deler skatten på overskotet likt mellom dykk.

source: Det er ikke alltid like enkelt å finne verdien på en naturalytelse.
nn: Det er ikkje alltid like enkelt å finne verdien på ei naturalyting.

source: Dette beregnes vanligvis ut fra gjennomsnittet av frilansinntekten som rapporteres til a-ordningen for de tre siste kalendermånedene før du ble syk.
nn: Dette blir vanlegvis berekna ut frå gjennomsnittet av frilansinntekta som blir rapportert til a-ordningen for dei tre siste kalendermånadene før du vart sjuk

source: Dersom du ønsker å se firmaattesten til eget eller annet foretak kan du bestille dette gratis i Brønnøysundregistrenes nettbutikk.
nn: Dersom du ønskjer å sjå firmaattesten til eige eller anna føretak kan du bestille dette gratis i Brønnøysundregistera sin nettbutikk.

source: særskilt vern mot oppsigelse
nn: særskilt vern mot oppseiing.

source: (Ved overdragelse av serveringsstedet faller serveringsbevillingen bort hvis ikke ny eier søker om bevilling innen 30 dager etter at overdragelsen ble avtalt.)
nn: (Ved overdraging av serveringsstaden fell serveringsløyva bort dersom ny eigar ikkje søkjer om løyve innan 30 dagar etter at overdraginga blei avtalt.)

source: melde fra om endringer
nn: melde frå om endringar

source: det foreligger et regnskapsmessig årsoverskudd og
nn: det ligg føre eit rekneskapsmessig årsoverskot og

source: Noen skattefrie naturalytelser
nn: Nokre skattefrie naturalytingar

source: Beregning av foreldrepenger
nn: Utrekning av foreldrepengar

source: I Oslo, Stavanger, Bergen, Trondheim og Kirkenes er det egne servicesentre for utenlandske arbeidstakere.
nn: I Oslo, Stavanger, Bergen, Trondheim og Kirkenes er det eigne servicesenter for utanlandske arbeidstakarar.

source: Både fysiske personer og juridiske enheter (eksempelvis et aksjeselskap eller en forening) kan være opprettere.
nn: Både fysiske personar og juridiske eininger (eksempelvis eit aksjeselskap eller ei foreining) kan være opprettar.

source: Åøke aksjekapitalen ut over minimumskravet kan i mange tilfeller være fornuftig, fordi økt aksjekapital gir økt kredittverdighet og viser soliditet.
nn: Å auke aksjekapitalen ut over minimumskravet kan i mange tilfelle vere fornuftig, fordi ein auka aksjekapital gjev auka kredittverdigheit og viser soliditet.

source: Personlig næringsdrivende får kun fradrag for dokumenterte utgifter til kost og losji.
nn: Personleg næringsdrivande får berre frådrag for dokumenterte utgifter til kost og losji.

source: Er budsjettarbeidet vanskelig kan det være mye hjelp å hente hos en veileder eller en regnskapsfører.
nn: Er budsjettarbeidet vanskeleg kan det vere mykje hjelp å hente hos ein rettleiar eller ein rekneskapsførar.

source: Bokføring blir også kalt for registrering eller postering.
nn: Bokføring blir også kalla for registrering eller postering.

source: Har god selvtillit, og kjenner sine egne svake og sterke sider
nn: Har god sjølvtillit, og kjenner sine eigne svake og sterke sider

source: Næringsdrivende med enkle forhold kan alternativt levere Næringsrapport skatt, se
nn: Næringsdrivande med enkle forhold kan alternativt levere Næringsrapport skatt, sjå

source: fjerne alle roller
nn: Fjern alle roller

source: Har ikke dette ført fram så må kreditor vurdere om det er hensiktsmessig å gå til det skritt å begjære konkurs.
nn: Har ikkje dette ført fram så må kreditoren vurdere om det er formålstenleg å gå til det skritt å krevje konkurs.

source: I Norge har vi ikke kultur for å bruke personlige nettverk på denne måten.
nn: I Noreg har vi ikkje kultur for å bruke personlege nettverk på denne måten.

source: Innføringen skal dateres.
nn: Innføringa skal daterast.

source: For å anses som et morselskap må du ha bestemmende innflytelse over en annen virksomhet, enten som eier av aksjer eller andeler, eller i avtale.
nn: For å reknast som eit morselskap må du ha bestemmande innverknad over ei anna verksemd, anten som eigar av aksjar eller delar, eller i avtale.

source: Både donasjon- og belønningsbasert crowdfunding er aktuelle måter å finansiere oppstart av nye virksomheter på i en tidligfase.
nn: Både donasjon- og påskjøningsbasert crowdfunding er aktuelle måtar å finansiere oppstart av nye verksemder på i ein tidlegfase.

source: Det skal også fremkomme hvor mye arbeidstaker skal arbeide (for eksempel ved angivelse av stillingsprosent).
nn: Det skal også kome fram kor mykje arbeidstakaren skal arbeide (for eksempel ved å oppgje stillingsprosent).

source: Nye aksjeselskap går sjelden med overskudd fra dag én.
nn: Nye aksjeselskap går sjeldan med overskot frå dag ein.

source: Det er mulig å avtale kortere arbeidstid.
nn: Det er mogleg å avtale kortare arbeidstid.

source: Samvirkeforetak vil i tillegg ha
nn: Samvirkeføretak vil i tillegg ha

source: Inntil du melder fra om sletting vil myndighetene legge til grunn at du har en virksomhet å rapportere om, og du må fortsatt levere lovpålagte skjemaer.
nn: Inntil du melder frå om sletting vil myndigheitene leggje til grunn at du har ei verksemd å rapportere om, og du må framleis levere lovpålagde skjema.

source: En aksjonær kan beskattes på to ulike måter for inntekter fra et aksjeselskap:
nn: Ein aksjonær kan skattleggjast på to ulike måtar for inntekter frå eit aksjeselskap:

source: Som innehaver av et enkeltpersonforetak representerer du selv foretaket utad, og det er ikke noe skille mellom enkeltpersonforetakets økonomi og din private økonomi.
nn: Som innehavar av eit enkeltpersonføretak representerer du sjølv føretaket utetter, og det er ikkje noko skilje mellom økonomien til enkeltpersonføretaket og den private økonomien din.

source: Endelig oppgjør skjer i oktober og er basert på levert skattemelding.
nn: Endeleg oppgjer skjer i oktober og er basert på levert skattemelding.

source: Bokstavene MVA etter organisasjonsnummeret hvis du er registrert i Merverdiavgiftsregisteret
nn: Bokstavane MVA etter organisasjonsnummeret dersom du er registrert i Meirverdiavgiftsregisteret

source: Det stilles ingen krav til hvilket format dette skal oppbevares i, og du står dermed fritt til å oppbevare bilagene på papir eller elektronisk.
nn: Det vert ikkje stilt krav til kva format dette skal oppbevarast i, og du står dermed fritt til å oppbevare vedlegga på papir eller elektronisk.

source: Alle aksjeselskaper er i tillegg regnskapspliktige.
nn: Alle aksjeselskap er i tillegg rekneskapspliktige.

source: Det er viktig å få pengene inn raskt.
nn: Det er viktig å få pengane inn raskt.

source: Ved utfylling i Altinn legger du også inn noteopplysningene i vedleggsskjemaet, hvis virksomheten følger regnskapsreglene for små foretak.
nn: Ved utfylling i Altinn legg du også inn noteopplysningane i vedleggsskjemaet, om verksemda følger rekneskapsreglane for små føretak.

source: Det er ikke krav til å føre kjørebok ved bruk av egen bil i næring, men en nøyaktig utfylt kjørebok vil kunne være avgjørende dokumentasjon ved spørsmål om fradragsførselen.
nn: Det er ikkje krav til å føre køyrebok ved bruk av eigen bil i næring, men ei nøyaktig utfylt køyrebok vil kunne vere avgjerande dokumentasjon ved spørsmål om frådragsførselen.

source: Men vær oppmerksom på at NAV dekker
nn: Men ver merksam på at NAV dekkjer

source: I tilfeller hvor et ansvarlig selskap eller en deltaker går konkurs, må det skilles mellom felleskreditorer og særkreditorer.
nn: I tilfelle der eit ansvarleg selskap eller ein deltakar går konkurs, må det skiljast mellom felleskreditorar og særkreditorar.

source: lønn som er opptjent under arbeidsopphold i utlandet med en varighet på mer enn 12 måneder (den såkalte ettårsregelen), eller
nn: lønn som er tent opp under arbeidsopphald i utlandet som har vara i meir enn 12 månader (den såkalla eittårsregelen), eller

source: Dette begrunnes med at han ikke har planer om å skaffe seg flere kunder, han må forholde seg til virksomhetens arbeidstid og at virksomheten selv stiller med det utstyret som trenges for å utføre arbeidet.
nn: Dette er fordi han ikkje har planar om å skaffe seg fleire kundar, han må forhalde seg til verksemda si arbeidstid og at verksemda sjølv stiller med det utstyret han treng for å utføre arbeidet.

source: Foreninger som driver næringsvirksomhet skal ha et styre.
nn: Foreiningar som driv næringsverksemd skal ha eit styre.
